[
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-spaced-repetition",
  "homepage",
  "pdf-plus",
  "meld-encrypt",
  "obsidian-annotator",
  "templater-obsidian",
  "calendar",
  "dataview"
]